Repository: mfmansueli/CueStudio
Catalog: Cue Studio/SupportFiles/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, hi, id, it, ja, ko, nb, nl, pt_br, sv, th, tr, vi, zh_hans, zh_hant

# Section %lld of %lld · %@
source: Section %1$lld of %2$lld · %3$@
ar: المقطع %1$lld من %2$lld · %3$@
da: Sektion %1$lld af %2$lld · %3$@
de: Abschnitt %1$lld von %2$lld · %3$@
es: Fragmento %1$lld de %2$lld · %3$@
fr: Section %1$lld sur %2$lld · %3$@
hi: हिस्सा %1$lld / %2$lld · %3$@
id: Bagian %1$lld dari %2$lld · %3$@
it: Sezione %1$lld di %2$lld · %3$@
ja: セクション%1$lld/%2$lld · %3$@
ko: 구간 %1$lld/%2$lld · %3$@
nb: Seksjon %1$lld av %2$lld · %3$@
nl: Sectie %1$lld van %2$lld · %3$@
pt_br: Trecho %1$lld de %2$lld · %3$@
sv: Avsnitt %1$lld av %2$lld · %3$@
th: ส่วนที่ %1$lld จาก %2$lld · %3$@
tr: Bölüm %1$lld/%2$lld · %3$@
vi: Đoạn %1$lld/%2$lld · %3$@
zh_hans: 片段 %1$lld/%2$lld · %3$@
zh_hant: 第 %1$lld 段（共 %2$lld 段）· %3$@

source: Section at %@
ar: المقطع عند %@
da: Sektion ved %@
de: Abschnitt bei %@
es: Fragmento en %@
fr: Section à %@
hi: %@ पर हिस्सा
id: Bagian di %@
it: Sezione a %@
ja: %@のセクション
ko: %@ 구간
nb: Seksjon ved %@
nl: Sectie bij %@
pt_br: Trecho em %@
sv: Avsnitt vid %@
th: ส่วนที่ %@
tr: %@ konumundaki bölüm
vi: Đoạn tại %@
zh_hans: %@ 处的片段
zh_hant: %@ 處的段落

source: Section copied
ar: تم نسخ القسم
da: Sektionen er kopieret
de: Abschnitt kopiert
es: Sección copiada
fr: Section copiée
hi: सेक्शन कॉपी हुआ
id: Bagian disalin
it: Sezione copiata
ja: セクションをコピーしました
ko: 섹션 복사됨
nb: Seksjonen er kopiert
nl: Sectie gekopieerd
pt_br: Seção copiada
sv: Avsnittet har kopierats
th: คัดลอกส่วนแล้ว
tr: Bölüm kopyalandı
vi: Đã sao chép phần
zh_hans: 已拷贝片段
zh_hant: 已拷貝段落

source: Section deleted
ar: تم حذف المقطع
da: Sektionen er slettet
de: Abschnitt gelöscht
es: Fragmento eliminado
fr: Section supprimée
hi: हिस्सा डिलीट किया गया
id: Bagian dihapus
it: Sezione eliminata
ja: セクションを削除しました
ko: 구간을 삭제함
nb: Seksjonen er slettet
nl: Sectie verwijderd
pt_br: Trecho apagado
sv: Avsnittet har tagits bort
th: ลบส่วนแล้ว
tr: Bölüm silindi
vi: Đã xóa đoạn
zh_hans: 已删除片段
zh_hant: 已刪除段落

source: Sections: %@
ar: الأقسام: %@
da: Sektioner: %@
de: Abschnitte: %@
es: Secciones: %@
hi: सेक्शन: %@
id: Bagian: %@
it: Sezioni: %@
ja: セクション：%@
ko: 섹션: %@
nb: Seksjoner: %@
nl: Secties: %@
pt_br: Seções: %@
sv: Avsnitt: %@
th: ส่วน: %@
tr: Bölümler: %@
vi: Các phần: %@
zh_hans: 段落：%@
zh_hant: 段落：%@

source: See in Takes ›
ar: شاهد في اللقطات ›
da: Se i Optagelser ›
de: In Takes ansehen ›
es: Ver en Tomas ›
fr: Voir dans Prises ›
hi: टेक्स में देखें ›
id: Lihat di Take ›
it: Vedi in Riprese ›
ja: テイクで見る ›
ko: 테이크에서 보기 ›
nb: Se i Opptak ›
nl: Bekijk in Takes ›
pt_br: Ver em Takes ›
sv: Se i Tagningar ›
th: ดูใน Takes ›
tr: Çekimler’de gör ›
vi: Xem trong Take ›
zh_hans: 在“拍摄”中查看 ›
zh_hant: 在「拍攝」中查看 ›

source: See what's in Pro
ar: اطّلع على ما يتضمنه Pro
da: Se, hvad Pro indeholder
de: Sieh, was in Pro steckt
es: Mira qué incluye Pro
fr: Découvrez ce que contient Pro
hi: देखें Pro में क्या है
id: Lihat isi Pro
it: Scopri cosa c’è in Pro
ja: Proの内容を見る
ko: Pro에 무엇이 있는지 보기
nb: Se hva som er i Pro
nl: Bekijk wat er in Pro zit
pt_br: Veja o que há no Pro
sv: Se vad som ingår i Pro
th: ดูว่า Pro มีอะไรบ้าง
tr: Pro’da neler olduğunu gör
vi: Xem Pro có gì
zh_hans: 查看 Pro 的内容
zh_hant: 查看 Pro 的內容

source: Select
ar: تحديد
da: Vælg
de: Auswählen
es: Seleccionar
fr: Sélectionner
hi: चुनें
id: Pilih
it: Seleziona
ja: 選択
ko: 선택
nb: Velg
nl: Selecteren
pt_br: Selecionar
sv: Markera
th: เลือก
tr: Seç
vi: Chọn
zh_hans: 选择
zh_hant: 選取

source: Select scripts
ar: تحديد النصوص
da: Vælg manuskripter
de: Skripte auswählen
es: Seleccionar guiones
fr: Sélectionner des scripts
hi: स्क्रिप्ट चुनें
id: Pilih naskah
it: Seleziona copioni
ja: 台本を選択
ko: 대본 선택
nb: Velg manus
nl: Scripts selecteren
pt_br: Selecionar roteiros
sv: Markera manus
th: เลือกสคริปต์
tr: Senaryoları seç
vi: Chọn kịch bản
zh_hans: 选择脚本
zh_hant: 選取腳本

source: Select this clip
ar: تحديد هذا المقطع
da: Vælg dette klip
de: Diesen Clip auswählen
es: Seleccionar este clip
fr: Sélectionner ce clip
hi: यह क्लिप चुनें
id: Pilih klip ini
it: Seleziona questa clip
ja: このクリップを選択
ko: 이 클립 선택
nb: Velg dette klippet
nl: Deze clip selecteren
pt_br: Selecionar este clipe
sv: Markera det här klippet
th: เลือกคลิปนี้
tr: Bu klibi seç
vi: Chọn clip này
zh_hans: 选择这个片段
zh_hant: 選取此片段

source: selected
ar: محدد
da: valgt
de: ausgewählt
es: seleccionado
fr: sélectionné
hi: चुना गया
id: dipilih
it: selezionato
ja: 選択中
ko: 선택됨
nb: valgt
nl: geselecteerd
pt_br: selecionado
sv: markerad
th: เลือกอยู่
tr: seçili
vi: đã chọn
zh_hans: 已选择
zh_hant: 已選取

source: Semibold
ar: شبه عريض
da: Halvfed
de: Halbfett
es: Seminegrita
fr: Demi-gras
hi: सेमीबोल्ड
id: Semi tebal
it: Semigrassetto
ja: セミボールド
ko: 세미볼드
nb: Halvfet
nl: Halfvet
pt_br: Seminegrito
sv: Halvfet
th: กึ่งหนา
tr: Yarı Kalın
vi: Nửa đậm
zh_hans: 中粗
zh_hant: 中粗

source: Send backward
ar: إرسال للخلف
da: Send bagud
de: Nach hinten
es: Enviar atrás
fr: Mettre en arrière-plan
hi: पीछे भेजें
id: Kirim ke belakang
it: Porta indietro
ja: 背面へ
ko: 뒤로 보내기
nb: Send bakover
nl: Naar achteren sturen
pt_br: Enviar para trás
sv: Skicka bakåt
th: ส่งไปข้างหลัง
tr: Arkaya gönder
vi: Đưa ra sau
zh_hans: 下移一层
zh_hant: 移到後面

source: Send this to someone who still believes it.
ar: أرسل هذا لمن ما زال يصدّقها.
da: Send den her til en, der stadig tror på den.
de: Schick das jemandem, der es noch glaubt.
es: Envía esto a alguien que todavía se lo crea.
fr: Envoyez ça à quelqu’un qui y croit encore.
hi: यह उसे भेजें जो अब भी इसे मानता है।
id: Kirim ini ke orang yang masih memercayainya.
it: Mandalo a chi ci crede ancora.
ja: まだ信じている人に送ってあげてね。
ko: 아직도 믿는 사람에게 보내 주세요.
nb: Send dette til noen som fortsatt tror på det.
nl: Stuur dit naar iemand die het nog gelooft.
pt_br: Manda isso pra quem ainda acredita.
sv: Skicka det här till någon som fortfarande tror på det.
th: ส่งคลิปนี้ให้คนที่ยังเชื่ออยู่
tr: Bunu hâlâ buna inanan birine gönder.
vi: Gửi video này cho người vẫn còn tin điều đó.
zh_hans: 把这个发给还信这个误区的人。
zh_hant: 把這個傳給還相信這個迷思的人。

source: Send to %@
ar: أرسل إلى %@
da: Send til %@
de: An %@ senden
es: Enviar a %@
fr: Envoyer vers %@
hi: %@ को भेजें
id: Kirim ke %@
it: Invia a %@
ja: %@に送る
ko: %@(으)로 보내기
nb: Send til %@
nl: Naar %@ sturen
pt_br: Enviar para %@
sv: Skicka till %@
th: ส่งไป %@
tr: %@’a gönder
vi: Gửi tới %@
zh_hans: 发送到 %@
zh_hant: 傳送到 %@

source: Sentences · Mixed → Short
ar: الجمل · متنوعة ← قصيرة
da: Sætninger · Blandede → Korte
de: Sätze · Gemischt → Kurz
es: Frases · Mixtas → Cortas
fr: Phrases · Variées → Courtes
hi: वाक्य · मिले-जुले → छोटे
id: Kalimat · Campuran → Pendek
it: Frasi · Miste → Brevi
ja: 文 · 混在 → 短め
ko: 문장 · 혼합 → 짧게
nb: Setninger · Blandet → Korte
nl: Zinnen · Gemengd → Kort
pt_br: Frases · Variadas → Curtas
sv: Meningar · Blandade → Korta
th: ประโยค · ผสม → สั้น
tr: Cümleler · Karışık → Kısa
vi: Câu · Đa dạng → Ngắn
zh_hans: 句子 · 长短混合 → 短句
zh_hant: 句子 · 混合 → 簡短

source: Serene
ar: سكينة
da: Fredfyldt
de: Gelassen
es: Sereno
fr: Serein
hi: निर्मल
id: Tenteram
it: Sereno
ja: 穏やか
ko: 고요한
nb: Fredfull
nl: Sereen
pt_br: Sereno
sv: Fridfull
th: เงียบสงบ
tr: Huzurlu
vi: Thanh bình
zh_hans: 宁静
zh_hant: 寧靜

source: Series
ar: سلسلة
da: Serie
de: Serie
es: Serie
fr: Série
hi: सीरीज़
id: Seri
it: Serie
ja: シリーズ
ko: 시리즈
nb: Serie
nl: Serie
pt_br: Série
sv: Serie
th: ซีรีส์
tr: Seri
zh_hans: 系列
zh_hant: 系列

source: Series tag
ar: وسم السلسلة
da: Serie-tag
de: Serien-Tag
es: Etiqueta de serie
fr: Tag de série
hi: सीरीज़ टैग
id: Tag seri
it: Tag serie
ja: シリーズタグ
ko: 시리즈 태그
nb: Serietagg
nl: Serielabel
pt_br: Tag de série
sv: Serietagg
th: แท็กซีรีส์
tr: Seri etiketi
vi: Thẻ series
zh_hans: 系列标签
zh_hant: 系列標籤

source: Serif
ar: مذيّل
es: Serifa
hi: सेरिफ़
ja: 明朝
ko: 명조
pt_br: Serifa
th: เซริฟ
zh_hans: 衬线
zh_hant: 襯線體

source: Serif on paper
ar: خط مذيّل على ورق
da: Serif på papir
de: Serifen auf Papier
es: Serif sobre papel
fr: Serif sur papier
hi: कागज़ पर सेरिफ़
id: Serif di atas kertas
it: Serif su carta
ja: 紙の上のセリフ体
ko: 종이 위의 세리프
nb: Serif på papir
nl: Serif op papier
pt_br: Serifa no papel
sv: Serif på papper
th: ตัวมีเชิงบนกระดาษ
tr: Kâğıt üzerinde serif
vi: Chữ có chân trên giấy
zh_hans: 纸上的衬线字
zh_hant: 紙上的襯線體

source: Serious — no hype
ar: جاد — بلا مبالغة
da: Seriøst — ingen hype
de: Ernst – ohne Hype
es: Serio — sin bombo
fr: Sérieux — sans emphase
hi: गंभीर — कोई हाइप नहीं
id: Serius — tanpa hype
it: Serio — senza enfasi
ja: シリアス — 誇張なし
ko: 진지하게 — 과장 없이
nb: Seriøst — ingen hype
nl: Serieus — geen hype
pt_br: Sério — sem hype
sv: Allvarligt — ingen hype
th: จริงจัง — ไม่โอเวอร์
tr: Ciddi — abartı yok
vi: Nghiêm túc — không phô trương
zh_hans: 严肃 — 不夸张
zh_hant: 嚴肅 — 不炒作

source: Serious mode: no hooks, jokes, hype or “follow for more”.
ar: الوضع الجاد: لا افتتاحيات ولا مزاح ولا مبالغة ولا "تابعني للمزيد".
da: Seriøs tilstand: ingen hooks, jokes, hype eller ”følg for mere”.
de: Ernster Modus: keine Hooks, Witze, kein Hype und kein „Folg mir für mehr“.
es: Modo serio: sin ganchos, chistes, bombo ni “sígueme para más”.
fr: Mode sérieux : pas d’accroche, de blague, d’emphase ni de « abonnez-vous ».
hi: गंभीर मोड: कोई हुक, मज़ाक, हाइप या “और के लिए फ़ॉलो करें” नहीं।
id: Mode serius: tanpa hook, lelucon, hype, atau “follow untuk konten lainnya”.
it: Modalità seria: niente ganci, battute, enfasi o “seguimi per altri video”.
ja: シリアスモード：フック、冗談、誇張、「フォローしてね」はなし。
ko: 진지한 모드: 훅, 농담, 과장, ‘팔로우해 주세요’ 없음.
nb: Seriøs modus: ingen hooks, vitser, hype eller «følg for mer».
nl: Serieuze modus: geen hooks, grappen, hype of “volg voor meer”.
pt_br: Modo sério: sem ganchos, piadas, hype ou “me segue para mais”.
sv: Allvarligt läge: inga hooks, skämt, hype eller ”följ för mer”.
th: โหมดจริงจัง: ไม่มีฮุก มุก คำโอเวอร์ หรือ “กดติดตามด้วยนะ”
tr: Ciddi mod: kanca, şaka, abartı veya “daha fazlası için takip et” yok.
vi: Chế độ nghiêm túc: không hook, không đùa, không phô trương hay “theo dõi để xem thêm”.
zh_hans: 严肃模式：没有钩子、玩笑、夸张或“关注我看更多”。
zh_hant: 嚴肅模式：沒有開場鉤子、玩笑、炒作或「追蹤看更多」。

source: Set a script language first
ar: عيّن لغة النص أولًا
da: Vælg manuskriptets sprog først
de: Lege zuerst die Skriptsprache fest
es: Define primero el idioma del guion
fr: Choisissez d’abord la langue du script
hi: पहले स्क्रिप्ट की भाषा चुनें
id: Atur bahasa naskah dulu
it: Imposta prima la lingua del copione
ja: 先に台本の言語を設定してください
ko: 먼저 대본 언어를 설정하세요
nb: Velg manusets språk først
nl: Stel eerst de scripttaal in
pt_br: Defina o idioma do roteiro primeiro
sv: Välj manusets språk först
th: ตั้งภาษาของสคริปต์ก่อน
tr: Önce senaryo dilini ayarla
vi: Hãy đặt ngôn ngữ kịch bản trước
zh_hans: 请先设置脚本语言
zh_hant: 請先設定腳本語言

source: Set it in Profile
ar: عيّنه في الملف الشخصي
da: Indstil det i Profil
de: Im Profil festlegen
es: Defínelo en Perfil
fr: À régler dans Profil
hi: प्रोफ़ाइल में सेट करें
id: Atur di Profil
it: Impostalo in Profilo
ja: プロフィールで設定
ko: 프로필에서 설정
nb: Sett det opp i Profil
nl: Stel het in via Profiel
pt_br: Defina no Perfil
sv: Ställ in det i Profil
th: ตั้งค่าในโปรไฟล์
tr: Profil’de ayarla
vi: Đặt trong Hồ sơ
zh_hans: 在“个人”里设置
zh_hant: 在「個人檔案」中設定

source: Set it up once. Every recording starts from here.
ar: اضبطها مرة واحدة. كل تسجيل يبدأ من هنا.
da: Sæt det op én gang. Hver optagelse starter herfra.
de: Einmal einrichten. Jede Aufnahme startet von hier.
es: Configúralo una vez. Cada grabación parte de aquí.
fr: Réglez-le une fois. Chaque enregistrement part de là.
hi: एक बार सेट करें। हर रिकॉर्डिंग यहीं से शुरू होती है।
id: Atur sekali saja. Setiap rekaman dimulai dari sini.
it: Impostalo una volta. Ogni registrazione parte da qui.
ja: 一度設定すれば、すべての録画がここから始まります。
ko: 한 번만 설정하세요. 모든 녹화가 여기서 시작돼요.
nb: Sett det opp én gang. Hvert opptak starter herfra.
nl: Stel het één keer in. Elke opname begint hier.
pt_br: Configure uma vez. Toda gravação parte daqui.
sv: Ställ in det en gång. Varje inspelning börjar härifrån.
th: ตั้งค่าครั้งเดียว ทุกการอัดจะเริ่มจากตรงนี้
tr: Bir kez ayarla. Her kayıt buradan başlar.
vi: Thiết lập một lần. Mọi lần quay đều bắt đầu từ đây.
zh_hans: 设置一次即可，每次录制都从这里开始。
zh_hant: 設定一次即可，每次錄影都從這裡開始。

source: Set up
ar: إعداد
da: Opsæt
de: Einrichten
es: Configurar
fr: Configurer
hi: सेट अप
id: Atur
it: Imposta
ja: 設定
ko: 설정
nb: Sett opp
nl: Instellen
pt_br: Configurar
sv: Ställ in
th: ตั้งค่า
tr: Kur
vi: Thiết lập
zh_hans: 设置
zh_hant: 設定

source: Set up My Cue Voice
ar: إعداد My Cue Voice
da: Opsæt My Cue Voice
de: My Cue Voice einrichten
es: Configurar My Cue Voice
fr: Configurer My Cue Voice
hi: My Cue Voice सेट अप करें
id: Atur My Cue Voice
it: Imposta My Cue Voice
ja: My Cue Voiceを設定
ko: My Cue Voice 설정하기
nb: Sett opp My Cue Voice
nl: My Cue Voice instellen
pt_br: Configurar My Cue Voice
sv: Ställ in My Cue Voice
th: ตั้งค่า My Cue Voice
tr: My Cue Voice’u kur
vi: Thiết lập My Cue Voice
zh_hans: 设置 My Cue Voice
zh_hant: 設定 My Cue Voice

source: Sets the sections and AI suggestions
ar: يحدد الأقسام واقتراحات الذكاء الاصطناعي
da: Bestemmer sektionerne og AI-forslagene
de: Legt die Abschnitte und KI-Vorschläge fest
es: Define las secciones y las sugerencias de IA
fr: Définit les sections et les suggestions de l’IA
hi: सेक्शन और AI सुझाव तय करता है
id: Menentukan bagian dan saran AI
it: Imposta le sezioni e i suggerimenti dell’IA
ja: セクションとAIの提案が決まります
ko: 섹션과 AI 제안이 정해져요
nb: Bestemmer seksjonene og AI-forslagene
nl: Bepaalt de secties en AI-suggesties
pt_br: Define as seções e as sugestões da IA
sv: Anger avsnitten och AI-förslagen
th: กำหนดส่วนต่าง ๆ และคำแนะนำของ AI
tr: Bölümleri ve yapay zekâ önerilerini belirler
vi: Quyết định các phần và gợi ý của AI
zh_hans: 决定段落结构和 AI 建议
zh_hant: 決定段落與 AI 建議

source: Settings
ar: الإعدادات
da: Indstillinger
de: Einstellungen
es: Ajustes
fr: Réglages
hi: सेटिंग्स
id: Pengaturan
it: Impostazioni
ja: 設定
ko: 설정
nb: Innstillinger
nl: Instellingen
pt_br: Ajustes
sv: Inställningar
th: การตั้งค่า
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置
zh_hant: 設定

source: Setup
ar: البداية
da: Indstilling
de: Ausgangslage
es: Planteamiento
fr: Situation
hi: शुरुआत
id: Awal cerita
it: Premessa
ja: 導入
ko: 발단
nb: Oppsett
nl: Instelling
pt_br: Preparação
sv: Inställning
th: ปูเรื่อง
tr: Giriş
vi: Dẫn dắt
zh_hans: 起因
zh_hant: 設定

source: Setup, twist, payoff
ar: البداية، المفاجأة، الخاتمة
da: Opsætning, vending, udbytte
de: Ausgangslage, Wendung, Auflösung
es: Planteamiento, giro, desenlace
fr: Situation, rebondissement, chute
hi: शुरुआत, मोड़, अंजाम
id: Awal, kejutan, penutup
it: Premessa, colpo di scena, finale
ja: 導入、展開、オチ
ko: 발단, 전개, 결말
nb: Oppsett, vri, gevinst
nl: Opzet, wending, uitkomst
pt_br: Preparação, reviravolta, desfecho
sv: Upplägg, vändning, utdelning
th: ปูเรื่อง จุดหักมุม บทสรุป
tr: Giriş, kırılma, sonuç
vi: Dẫn dắt, bước ngoặt, kết quả
zh_hans: 起因、转折、结局
zh_hant: 鋪陳、轉折、收尾

source: Shadow
ar: الظل
da: Skygge
de: Schatten
es: Sombra
fr: Ombre
hi: शैडो
id: Bayangan
it: Ombra
ja: 影
ko: 그림자
nb: Skygge
nl: Schaduw
pt_br: Sombra
sv: Skugga
th: เงา
tr: Gölge
vi: Bóng đổ
zh_hans: 阴影
zh_hant: 陰影

source: Shadows
ar: الظلال
da: Skygger
de: Tiefen
es: Sombras
fr: Ombres
hi: शैडो
id: Bayangan
it: Ombre
ja: シャドウ
ko: 그림자
nb: Skygger
nl: Schaduwen
pt_br: Sombras
sv: Skuggor
th: เงา
tr: Gölgeler
vi: Vùng tối
zh_hans: 阴影
zh_hant: 暗部

source: Shape
ar: الشكل
da: Form
de: Form
es: Forma
fr: Forme
hi: आकार
id: Bentuk
it: Forma
ja: 形
ko: 모양
nb: Form
nl: Vormgeven
pt_br: Formato
sv: Forma
th: รูปทรง
tr: Şekil
vi: Hình dạng
zh_hans: 形状
zh_hant: 成形

source: Shaped
ar: منسّق
da: Formet
de: Geformt
es: Con forma
fr: Structuré
hi: शेप्ड
id: Terbentuk
it: Strutturato
ja: 整形
ko: 정리본
nb: Formet
nl: Gevormd
pt_br: Estruturado
sv: Formad
th: จัดโครงแล้ว
tr: Şekillendirilmiş
vi: Đã định hình
zh_hans: 成型
zh_hant: 已成形

source: Shaping it for %@
ar: أصيغه لـ %@
da: Former det til %@
de: Forme es für %@
es: Adaptándolo a %@
fr: Je l’adapte pour %@
hi: इसे %@ के लिए ढाल रहा हूँ
id: Menyesuaikannya untuk %@
it: Lo adatto a %@
ja: %@向けに整えています
ko: %@에 맞게 다듬는 중
nb: Tilpasser det til %@
nl: Op maat maken voor %@
pt_br: Adaptando para %@
sv: Anpassar det för %@
th: กำลังปรับให้เข้ากับ %@
tr: %@ için şekillendiriyorum
vi: Đang chỉnh cho %@
zh_hans: 正在为 %@ 调整
zh_hant: 正在為 %@ 調整

source: Share
ar: مشاركة
da: Del
de: Teilen
es: Compartir
fr: Partager
hi: शेयर करें
id: Bagikan
it: Condividi
ja: 共有
ko: 공유
nb: Del
nl: Delen
pt_br: Compartilhar
sv: Dela
th: แชร์
tr: Paylaş
vi: Chia sẻ
zh_hans: 分享
zh_hant: 分享

source: Share %lld more videos
ar: شارك %lld فيديو إضافيًا
da: Del %lld videoer mere
de: Teile noch %lld Videos
es: Comparte %lld vídeos más
fr: Partage encore %lld vidéos
hi: %lld और वीडियो शेयर करें
id: Bagikan %lld video lagi
it: Condividi altri %lld video
ja: あと%lld本の動画を共有
ko: 영상 %lld개를 더 공유하세요
nb: Del %lld videoer til
nl: Deel nog %lld video’s
pt_br: Compartilhe mais %lld vídeos
sv: Dela %lld videor till
th: แชร์อีก %lld วิดีโอ
tr: %lld video daha paylaş
vi: Chia sẻ thêm %lld video
zh_hans: 再分享 %lld 个视频
zh_hant: 再分享 %lld 支影片

source: Share 3 videos to unlock it
ar: شارك ٣ فيديوهات لفتحها
da: Del 3 videoer for at låse den op
de: Teile 3 Videos, um es freizuschalten
es: Comparte 3 videos para desbloquearlo
fr: Partagez 3 vidéos pour le débloquer
hi: इसे अनलॉक करने के लिए 3 वीडियो शेयर करें
id: Bagikan 3 video untuk membukanya
it: Condividi 3 video per sbloccarlo
ja: 3本共有すると解放されます
ko: 영상 3개를 공유하면 열려요
nb: Del 3 videoer for å låse den opp
nl: Deel 3 video’s om het te ontgrendelen
pt_br: Compartilhe 3 vídeos para liberar
sv: Dela 3 videor för att låsa upp den
th: แชร์ 3 วิดีโอเพื่อปลดล็อก
tr: Açmak için 3 video paylaş
vi: Chia sẻ 3 video để mở khóa
zh_hans: 分享 3 个视频即可解锁
zh_hant: 分享 3 部影片即可解鎖

source: Share a video to light your first star.
ar: شارك فيديو لإضاءة نجمتك الأولى.
da: Del en video for at tænde din første stjerne.
de: Teile ein Video, um deinen ersten Stern zu entzünden.
es: Comparte un video para encender tu primera estrella.
fr: Partagez une vidéo pour allumer votre première étoile.
hi: अपना पहला तारा जगाने के लिए एक वीडियो शेयर करें।
id: Bagikan satu video untuk menyalakan bintang pertamamu.
it: Condividi un video per accendere la tua prima stella.
ja: 動画を共有して、最初の星を灯しましょう。
ko: 영상을 공유해 첫 번째 별을 밝혀 보세요.
nb: Del en video for å tenne din første stjerne.
nl: Deel een video om je eerste ster aan te steken.
pt_br: Compartilhe um vídeo para acender sua primeira estrela.
sv: Dela en video för att tända din första stjärna.
th: แชร์วิดีโอเพื่อจุดดาวดวงแรกของคุณ
tr: İlk yıldızını yakmak için bir video paylaş.
vi: Chia sẻ một video để thắp ngôi sao đầu tiên của bạn.
zh_hans: 分享一个视频，点亮你的第一颗星。
zh_hant: 分享一部影片，點亮你的第一顆星。

source: Share again
ar: شارك مرة أخرى
da: Del igen
de: Nochmal teilen
es: Compartir otra vez
fr: Partager à nouveau
hi: फिर से शेयर करें
id: Bagikan lagi
it: Condividi di nuovo
ja: もう一度共有
ko: 다시 공유
nb: Del igjen
nl: Opnieuw delen
pt_br: Compartilhar de novo
sv: Dela igen
th: แชร์อีกครั้ง
tr: Tekrar paylaş
vi: Chia sẻ lại
zh_hans: 再次分享
zh_hant: 再次分享

source: Share my %@
ar: شارك عام %@ الخاص بي
da: Del mit %@
de: Mein %@ teilen
es: Compartir mi %@
fr: Partager mon %@
hi: मेरा %@ शेयर करें
id: Bagikan %@ saya
it: Condividi il mio %@
ja: %@年を共有
ko: 내 %@년 공유
nb: Del mitt %@
nl: Mijn %@ delen
pt_br: Compartilhar meu %@
sv: Dela mitt %@
th: แชร์ปี %@ ของฉัน
tr: %@ yılımı paylaş
vi: Chia sẻ năm %@ của tôi
zh_hans: 分享我的 %@ 年
zh_hant: 分享我的 %@ 年

source: Share my %@ universe
ar: شارك كون %@ الخاص بي
da: Del mit %@-univers
de: Mein %@-Universum teilen
es: Compartir mi universo de %@
fr: Partager mon univers %@
hi: मेरा %@ का यूनिवर्स शेयर करें
id: Bagikan semesta %@ saya
it: Condividi il mio universo %@
ja: %@年のユニバースを共有
ko: 내 %@년 유니버스 공유
nb: Del mitt %@-univers
nl: Mijn universum van %@ delen
pt_br: Compartilhar meu universo de %@
sv: Dela mitt %@-universum
th: แชร์จักรวาลปี %@ ของฉัน
tr: %@ evrenimi paylaş
vi: Chia sẻ vũ trụ %@ của tôi
zh_hans: 分享我的 %@ 年宇宙
zh_hant: 分享我的 %@ 年宇宙

source: Share my universe
ar: شارك كوني
da: Del mit univers
de: Mein Universum teilen
es: Compartir mi universo
fr: Partager mon univers
hi: मेरा ब्रह्मांड शेयर करें
id: Bagikan semestaku
it: Condividi il mio universo
ja: 私の宇宙を共有
ko: 내 우주 공유
nb: Del universet mitt
nl: Mijn universum delen
pt_br: Compartilhar meu universo
sv: Dela mitt universum
th: แชร์จักรวาลของฉัน
tr: Evrenimi paylaş
vi: Chia sẻ vũ trụ của tôi
zh_hans: 分享我的宇宙
zh_hant: 分享我的宇宙

source: Share profile link
ar: مشاركة رابط الملف الشخصي
da: Del profillink
de: Profillink teilen
es: Compartir enlace del perfil
fr: Partager le lien du profil
hi: प्रोफ़ाइल लिंक शेयर करें
id: Bagikan tautan profil
it: Condividi link del profilo
ja: プロフィールのリンクを共有
ko: 프로필 링크 공유
nb: Del profillenke
nl: Profiellink delen
pt_br: Compartilhar link do perfil
sv: Dela profillänk
th: แชร์ลิงก์โปรไฟล์
tr: Profil bağlantısını paylaş
vi: Chia sẻ liên kết hồ sơ
zh_hans: 分享个人资料链接
zh_hant: 分享個人檔案連結

source: Share to
ar: مشاركة إلى
da: Del til
de: Teilen auf
es: Compartir en
fr: Partager sur
hi: यहाँ शेयर करें
id: Bagikan ke
it: Condividi su
ja: 共有先
ko: 공유 대상
nb: Del til
nl: Delen op
pt_br: Compartilhar em
sv: Dela till
th: แชร์ไปที่
tr: Şurada paylaş
vi: Chia sẻ lên
zh_hans: 分享到
zh_hant: 分享到

source: Share to %@
ar: المشاركة إلى %@
da: Del til %@
de: Auf %@ teilen
es: Compartir en %@
fr: Partager sur %@
hi: %@ पर शेयर करें
id: Bagikan ke %@
it: Condividi su %@
ja: %@に共有
ko: %@에 공유
nb: Del til %@
nl: Delen op %@
pt_br: Compartilhar no %@
sv: Dela till %@
th: แชร์ไปที่ %@
tr: %@’ta paylaş
vi: Chia sẻ lên %@
zh_hans: 分享到 %@
zh_hant: 分享到 %@

source: Share to %lld networks
ar: شارك على %lld شبكات
da: Del til %lld netværk
de: Auf %lld Netzwerken teilen
es: Compartir en %lld redes
fr: Partager sur %lld réseaux
hi: %lld नेटवर्क पर शेयर करें
id: Bagikan ke %lld jaringan
it: Condividi su %lld reti
ja: %lld個のネットワークに共有
ko: %lld개 네트워크에 공유
nb: Del til %lld nettverk
nl: Delen met %lld netwerken
pt_br: Compartilhar em %lld redes
sv: Dela till %lld nätverk
th: แชร์ไป %lld เครือข่าย
tr: %lld ağda paylaş
vi: Chia sẻ lên %lld mạng
zh_hans: 分享到 %lld 个平台
zh_hant: 分享到 %lld 個平台

source: Share to universe
ar: شارك في الكون
da: Del til universet
de: Ins Universum teilen
es: Compartir al universo
fr: Partager vers l’univers
hi: यूनिवर्स में शेयर करें
id: Bagikan ke semesta
it: Condividi nell’universo
ja: ユニバースへ共有
ko: 유니버스로 공유
nb: Del til universet
nl: Delen naar het universum
pt_br: Compartilhar no universo
sv: Dela till universum
th: แชร์สู่จักรวาล
tr: Evrene paylaş
vi: Chia sẻ vào vũ trụ
zh_hans: 分享到宇宙
zh_hant: 分享到宇宙

source: Share your %@
ar: شارك عام %@
da: Del dit %@
de: Teile dein %@
es: Comparte tu %@
fr: Partagez votre %@
hi: अपना %@ शेयर करें
id: Bagikan %@ kamu
it: Condividi il tuo %@
ja: あなたの%@年を共有
ko: 나의 %@년 공유
nb: Del ditt %@
nl: Deel je %@
pt_br: Compartilhe seu %@
sv: Dela ditt %@
th: แชร์ปี %@ ของคุณ
tr: %@ yılını paylaş
vi: Chia sẻ năm %@ của bạn
zh_hans: 分享你的 %@ 年
zh_hant: 分享你的 %@ 年

source: Share your first video
ar: شارك أول فيديو لك
da: Del din første video
de: Teile dein erstes Video
es: Comparte tu primer video
fr: Partagez votre première vidéo
hi: अपना पहला वीडियो शेयर करें
id: Bagikan video pertamamu
it: Condividi il tuo primo video
ja: 最初の動画を共有しよう
ko: 첫 영상을 공유해 보세요
nb: Del din første video
nl: Deel je eerste video
pt_br: Compartilhe seu primeiro vídeo
sv: Dela din första video
th: แชร์วิดีโอแรกของคุณ
tr: İlk videonu paylaş
vi: Chia sẻ video đầu tiên của bạn
zh_hans: 分享你的第一个视频
zh_hant: 分享你的第一部影片

source: Share…
ar: مشاركة…
da: Del…
de: Teilen …
es: Compartir…
fr: Partager…
hi: शेयर करें…
id: Bagikan…
it: Condividi…
ja: 共有…
ko: 공유…
nb: Del …
nl: Delen…
pt_br: Compartilhar…
sv: Dela…
th: แชร์…
tr: Paylaş…
vi: Chia sẻ…
zh_hans: 分享…
zh_hant: 分享…

source: Shared
ar: تمت المشاركة
da: Delt
de: Geteilt
es: Compartido
fr: Partagé
hi: शेयर हुआ
id: Dibagikan
it: Condiviso
ja: 共有済み
ko: 공유됨
nb: Delt
nl: Gedeeld
pt_br: Compartilhado
sv: Delad
th: แชร์แล้ว
tr: Paylaşıldı
vi: Đã chia sẻ
zh_hans: 已分享
zh_hant: 已分享
